<p><strong>1. Термины и определения</strong></p>

<p><u>Сайт </u>&ndash; совокупность программных и аппаратных средств для ЭВМ, обеспечивающих публикацию для всеобщего обозрения информации и данных, объединенных общим целевым азначением, посредством технических средств, применяемых для связи между ЭВМ в сети Интернет. Под Сайтом в Соглашении понимается Сайт, расположенный в сети Интернет по адресу: https://royal-plaza.ru/</p>

<p><u>Пользователь</u>&nbsp;&ndash; пользователь сети Интернет и, в частности, Сайта, имеющий свою личную&nbsp;страницу (профиль/аккаунт).</p>

<p><u>Федеральный закон (ФЗ)</u>&nbsp;&ndash;&nbsp;Федеральный закон от 27 июля 2006 г. № 152 ФЗ&nbsp;&laquo;О персональных&nbsp; данных&raquo;.</p>

<p><u>Персональные данные</u> &ndash; любая информация, относящаяся прямо или косвенно к определенному или определяемому физическому лицу (субъекту персональных данных).</p>

<p><u>Оператор</u> &ndash; организация, самостоятельно или совместно с другими лицами организующая&nbsp; обработку персональных данных, а также определяющая цели обработки персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными. Оператором является ООО &quot;МОНАРХ&quot; (ИНН 8604061258), юридический адрес: Российская Федерация, Ханты-Мансийский автономный округ &ndash; Югра, 628311, г. Нефтеюганск, 13 микрорайон, строение № 4/1.</p>

<p><u>Обработка персональных данных&nbsp;</u>&ndash; любое действие (операция) или совокупность действий&nbsp;(операций), совершаемых с использованием средств автоматизации или без использования таких&nbsp;средств с персональными данными, включая сбор, запись, систематизацию, накопление,&nbsp;хранение, уточнение (обновление, изменение), извлечение, использование, передачу&nbsp;(распространение, предоставление, доступ), обезличивание, блокирование, удаление,&nbsp;уничтожение персональных данных.</p>

<p><u>Автоматизированная обработка персональных данных</u>&nbsp;&ndash; обработка персональных данных с&nbsp;помощью средств вычислительной техники.</p>

<p><u>Распространение персональных данных&nbsp;</u>&ndash; действие, направленное на раскрытие персональных&nbsp;данных определенному кругу лиц по предварительному согласию, в случаях, предусмотренных&nbsp;законом.</p>

<p><u>Предоставление персональных данных</u>&nbsp;&ndash; действия, направленные на раскрытие персональных&nbsp;данных определенному лицу или определенному кругу лиц.</p>

<p><u>Блокирование персональных данных</u> &ndash; временное прекращение обработки персональных&nbsp;данных (за исключением случаев, если обработка необходима для уточнения персональных&nbsp;данных).</p>

<p><u>Уничтожение персональных данных</u>&nbsp;&ndash; действия, в результате которых становится невозможным&nbsp;восстановить содержание персональных данных в информационной системе персональных&nbsp;данных и/или в результате которых уничтожаются материальные носители персональных данных.</p>

<p><u>Обезличивание персональных данных</u>&nbsp;&ndash; действия, в результате которых становится&nbsp;невозможным без использования дополнительной информации определить принадлежность&nbsp;персональных данных к конкретному субъекту персональных данных.</p>

<p><u>Информационная система персональных данных (ИСПДн)</u>&nbsp;&ndash; совокупность содержащихся в&nbsp;базах данных персональных данных и обеспечивающих их обработку информационных технологий&nbsp;и технических средств.</p>

<p><strong>2. Общие положения</strong></p>

<p>2.1. Политика конфиденциальности в отношении хранения и защиты персональных данных Пользователей Сайта (далее&nbsp;&mdash; Политика) разработана с целью соблюдения требований законодательства РФ, содержащих&nbsp;персональные данные и идентификации Пользователей, находящихся на Сайте.</p>

<p>2.2. Политика разработана в соответствии с Конституцией РФ, Гражданским кодексом РФ, действующим законодательством РФ в области защиты персональных данных.</p>

<p>2.3. Политика устанавливает порядок обработки персональных данных Пользователей Сайта:&nbsp;действия по сбору, систематизации, накоплению, хранению, уточнению (обновлению, изменению),&nbsp;уничтожению персональных данных.</p>

<p>2.4. Политика устанавливает обязательные для сотрудников Оператора, задействованных в&nbsp;обслуживании Сайта, общие требования и правила по работе со всеми видами носителей&nbsp;информации, содержащими персональные данные Пользователей Сайта.</p>

<p>2.5. В Политике не рассматриваются вопросы обеспечения безопасности персональных данных,&nbsp;отнесенных в установленном порядке к сведениям, составляющим государственную тайну Российской Федерации.</p>

<p>2.6. Целями Политики являются:<br />
&ndash; обеспечение требований защиты прав и свобод человека и гражданина при обработке&nbsp;персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и&nbsp;семейную тайну;<br />
&ndash; исключение несанкционированных действий сотрудников Оператора и любых третьих лиц по&nbsp;сбору, систематизации, накоплению, хранению, уточнению (обновлению, изменению)&nbsp;персональных данных, иных форм незаконного вмешательства в информационные ресурсы и&nbsp;локальную вычислительную сеть Оператора, обеспечение правового и нормативного режима конфиденциальности недокументированной информации Пользователей Сайта;<br />
&ndash; защита&nbsp;конституционных прав граждан на личную тайну, конфиденциальность сведений, составляющих&nbsp;персональные данные, и предотвращение возникновения возможной угрозы безопасности&nbsp;Пользователей Сайта.</p>

<p><u>2.7. Принципы обработки персональных данных:</u><br />
&ndash; обработка персональных данных должна осуществляться на законной и справедливой основе;<br />
&ndash; обработка персональных данных должна ограничиваться достижением конкретных, заранее&nbsp;определенных и законных целей. Не допускается обработка персональных данных,&nbsp;несовместимая с целями сбора персональных данных;<br />
&ndash; не допускается объединение баз данных, содержащих персональные данные, обработка которых&nbsp;осуществляется в целях, несовместимых между собой;<br />
&ndash; обработке подлежат только персональные данные, которые отвечают целям их обработки;<br />
&ndash; содержание и объем обрабатываемых персональных данных должны соответствовать&nbsp;заявленным целям обработки. Обрабатываемые персональные данные не должны быть&nbsp;избыточными по отношению к заявленным целям их обработки;<br />
&ndash; при обработке персональных данных должны быть обеспечены точность персональных данных,&nbsp;их достаточность, а в необходимых случаях и актуальность по отношению к целям обработки&nbsp;персональных данных;<br />
&ndash; хранение персональных данных должно осуществляться не дольше, чем этого требуют цели&nbsp;обработки персональных данных, если срок хранения персональных данных не установлен&nbsp;Федеральным законом, договором, стороной которого является Пользователь;<br />
&ndash; обрабатываемые персональные данные подлежат уничтожению либо обезличиванию по&nbsp;достижении целей обработки или в случае утраты необходимости в достижении этих целей, если&nbsp;иное не предусмотрено Федеральным законом.</p>

<p><u>2.8. Условия обработки персональных данных.</u></p>

<p>2.8.1. Обработка персональных данных Пользователей Сайта осуществляется на основании&nbsp;Гражданского кодекса РФ, Конституции РФ, действующего законодательства РФ в области защиты&nbsp;персональных данных.</p>

<p>2.8.2. Обработка персональных данных на Сайте осуществляется с соблюдением принципов и&nbsp;правил, предусмотренных Политикой и законодательством РФ. Обработка персональных данных допускается в следующих случаях:<br />
&ndash; обработка персональных данных необходима для использования Сайта, стороной которого&nbsp;является Пользователь;<br />
&ndash; обработка персональных данных необходима для защиты жизни, здоровья или иных жизненно&nbsp;важных интересов Пользователя Сайта, если получение согласия невозможно;<br />
&ndash; обработка персональных данных необходима для осуществления прав и законных интересов&nbsp;Оператора или третьих лиц либо для достижения общественно значимых целей при условии, что&nbsp;при этом не нарушаются права и свободы Пользователей Сайта;<br />
&ndash; обработка персональных данных осуществляется в статистических или иных исследовательских&nbsp;целях, за исключением обработки персональных данных в целях продвижения товаров, работ,&nbsp;услуг на рынке путем осуществления прямых контактов с потенциальными потребителями с&nbsp;помощью средств связи, а также в целях политической агитации, при условии обязательного&nbsp;обезличивания персональных данных.</p>

<p>2.9. Цели обработки персональных данных.</p>

<p>2.9.1. Обработка персональных данных Пользователей Сайта осуществляется исключительно в&nbsp;целях предоставления Пользователю возможности взаимодействовать с Сайтом.</p>

<p>2.9.2. Сведениями, составляющими персональные данные на Сайте, является любая информация,&nbsp;относящаяся к определенному или определяемому на основании такой информации физическому&nbsp;лицу (субъекту персональных данных).</p>

<p>2.10. Источники получения персональных данных Пользователей.</p>

<p>2.10.1. Источником информации обо всех персональных данных Пользователя является&nbsp;непосредственно сам Пользователь.</p>

<p>2.10.2. Источником информации о персональных данных Пользователя являются сведения,&nbsp;полученные вследствие предоставления Оператором Пользователю прав пользования Сайтом.</p>

<p>2.10.3. Персональные данные Пользователей относятся к конфиденциальной информации&nbsp;ограниченного доступа.</p>

<p>2.10.4. Обеспечения конфиденциальности персональных данных не требуется в случае их&nbsp;обезличивания, а также в отношении общедоступных персональных данных.</p>

<p>2.10.5. Оператор не имеет права собирать и обрабатывать персональные данные Пользователя о&nbsp;его расовой, национальной принадлежности, политических взглядах, религиозных или&nbsp;философских убеждениях, частной жизни, за исключением случаев, предусмотренных&nbsp;действующим законодательством.</p>

<p>2.10.6. Оператор не имеет права получать и обрабатывать персональные данные Пользователя о&nbsp;его членстве в общественных объединениях или его профсоюзной деятельности, за исключением&nbsp;случаев, предусмотренных Федеральным законом.</p>

<p><u>2.11. Способы обработки персональных данных.</u></p>

<p>2.11.1. Персональные данные Пользователей Сайта обрабатываются исключительно с&nbsp;использованием средств автоматизации.</p>

<p>2.12. Права субъектов (Пользователей) персональных данных.</p>

<p>2.12.1. Пользователь имеет право на получение сведений об Операторе, о месте его нахождения, о наличии у Оператора персональных данных, относящихся к конкретному субъекту персональных&nbsp;данных (Пользователю), а также на ознакомление с такими персональными данными, за&nbsp;исключением случаев, предусмотренных&nbsp;частью 8&nbsp;статьи 14 Федерального закона &laquo;О персональных&nbsp;данных&raquo;.</p>

<p>2.12.2. Пользователь имеет право на получение от Оператора при личном обращении к нему либо&nbsp;при получении Оператором письменного запроса от Пользователя следующей информации, касающейся обработки его персональных данных, в том числе содержащей:<br />
&ndash; подтверждение факта обработки персональных данных Оператором, а также цель такой&nbsp;обработки;<br />
&ndash; правовые основания и цели обработки персональных данных;<br />
&ndash; цели и применяемые Оператором способы обработки персональных данных;<br />
&ndash; наименование и место нахождения Оператора, сведения о лицах (за исключением работников оператора), которые имеют доступ к персональным данным или которым могут быть раскрыты&nbsp;персональные данные на основании договора с Оператором или на основании Федерального&nbsp;закона;<br />
&ndash; обрабатываемые персональные данные, относящиеся к соответствующему субъекту&nbsp;персональных данных, источник их получения, если иной порядок предоставления таких данных&nbsp;не предусмотрен Федеральным законом;<br />
&ndash; сроки обработки персональных данных, в том числе сроки их хранения;<br />
&ndash; порядок осуществления субъектом персональных данных прав, предусмотренных Федеральным&nbsp;законом;<br />
&ndash; информацию об осуществленной или о предполагаемой трансграничной передаче данных;<br />
&ndash; наименование или фамилию, имя, отчество и адрес лица, осуществляющего обработку&nbsp;персональных данных по поручению Оператора, если обработка поручена или будет поручена&nbsp;такому лицу;<br />
&ndash; иные сведения, предусмотренные Федеральным законом или другими федеральными законами;<br />
&ndash; требовать изменения, уточнения, уничтожения информации о самом себе;<br />
&ndash; обжаловать неправомерные действия или бездействие по обработке персональных данных и&nbsp;требовать соответствующей компенсации в суде;<br />
&ndash; на дополнение персональных данных оценочного характера заявлением, выражающим его&nbsp;собственную точку зрения;<br />
&ndash; определять представителей для защиты своих персональных данных;<br />
&ndash; требовать от Оператора уведомления обо всех произведенных в них изменениях или&nbsp;исключениях из них.</p>

<p>2.12.3. Пользователь имеет право обжаловать в уполномоченном органе по защите прав&nbsp;субъектов персональных данных или в судебном порядке действия или бездействие Оператора,&nbsp;если считает, что последний осуществляет обработку его персональных данных с нарушением&nbsp;требований Федерального закона &laquo;О персональных данных&raquo; или иным образом нарушает его права и свободы.</p>

<p>2.12.4. Пользователь персональных данных имеет право на защиту своих прав и законных&nbsp;интересов, в том числе на возмещение убытков и (или) компенсацию морального вреда в&nbsp;судебном порядке.</p>

<p><u>2.13. Обязанности Оператора.</u></p>

<p>2.13.1. По факту личного обращения либо при получении письменного запроса субъекта&nbsp;персональных данных или его представителя Оператор, при наличии оснований, обязан в течение&nbsp;30 дней с даты обращения либо получения запроса субъекта персональных данных или его&nbsp;представителя предоставить сведения в объеме, установленном Федеральным законом. Такие&nbsp;сведения должны быть предоставлены субъекту персональных данных в доступной форме, и в них&nbsp;не должны содержаться персональные данные, относящиеся к другим субъектам персональных&nbsp;данных, за исключением случаев, если имеются законные основания для раскрытия таких&nbsp;персональных данных.</p>

<p>2.13.2. Все обращения субъектов персональных данных или их представителей регистрируются в&nbsp;Журнале учета обращений граждан (субъектов персональных данных) по вопросам обработки&nbsp;персональных данных.</p>

<p>2.13.3. В случае отказа в предоставлении субъекту персональных данных или его представителю&nbsp;при обращении либо при получении запроса субъекта персональных данных или его&nbsp;представителя информации о наличии персональных данных о соответствующем субъекте&nbsp;персональных данных Оператор обязан дать в письменной форме мотивированный ответ, содержащий ссылку на положение&nbsp;части 8&nbsp;статьи 14 Федерального закона &laquo;О персональных&nbsp;данных&raquo; или иного федерального закона, являющееся основанием для такого отказа, в срок, не&nbsp;превышающий 30 дней со дня обращения субъекта персональных данных или его представителя,&nbsp;либо с даты получения запроса субъекта персональных данных или его представителя.</p>

<p>2.13.4. В случае получения запроса от уполномоченного органа по защите прав субъектов&nbsp;персональных данных о предоставлении информации, необходимой для осуществления&nbsp;деятельности указанного органа, Оператор обязан сообщить такую информацию в&nbsp;уполномоченный орган в течение 30 дней с даты получения такого запроса.</p>

<p>2.13.5. В случае выявления неправомерной обработки персональных данных при обращении или&nbsp;по запросу субъекта персональных данных или его представителя либо уполномоченного органа&nbsp;по защите прав субъектов персональных данных Оператор обязан осуществить блокирование&nbsp;неправомерно обрабатываемых персональных данных, относящихся к этому субъекту&nbsp;персональных данных, с момента такого обращения или получения указанного запроса на период&nbsp;проверки.</p>

<p>2.13.6. В случае выявления неправомерной обработки персональных данных, осуществляемой&nbsp;Оператором, последний в срок, не превышающий трех рабочих дней с даты этого выявления,&nbsp;обязан прекратить неправомерную обработку персональных данных. Об устранении допущенных&nbsp;нарушений Оператор обязан уведомить субъекта персональных данных или его представителя, а&nbsp;в случае если обращение субъекта персональных данных или его представителя либо запрос уполномоченного органа по защите прав субъектов персональных данных были направлены&nbsp;уполномоченным органом по защите прав субъектов персональных данных, также указанный&nbsp;орган.</p>

<p>2.13.7. В случае достижения цели обработки персональных данных Оператор обязан прекратить обработку персональных данных и уничтожить персональные данные в срок, не превышающий 30&nbsp;рабочих дней с даты достижения цели обработки персональных данных, если иное не&nbsp;предусмотрено договором, стороной которого является субъект персональных данных.</p>

<p>2.13.8. Запрещается принятие на основании исключительно автоматизированной обработки&nbsp;персональных данных решений, порождающих юридические последствия в отношении субъекта&nbsp;персональных данных или иным образом затрагивающих его права и законные интересы.</p>

<p>2.14. Режим конфиденциальности персональных данных.</p>

<p>2.14.1. Оператор обеспечивает конфиденциальность и безопасность персональных данных при их&nbsp;обработке в соответствии с требованиями законодательства РФ. 2.14.2. Оператор не раскрывает третьим лицам и не распространяет персональные данные без&nbsp;согласия на это субъекта персональных данных, если иное не предусмотрено Федеральным законом.</p>

<p>2.14.3. В соответствии с перечнем персональных данных, обрабатываемых на сайте,&nbsp;персональные данные Пользователей Сайта являются конфиденциальной информацией.</p>

<p>2.14.4. Лица, осуществляющие обработку персональных данных, обязаны соблюдать требования&nbsp;регламентирующих документов Оператора в части обеспечения конфиденциальности и безопасности персональных данных.</p>

<p><strong>3. Обработка персональных данных</strong></p>

<p>3.1. Перечень обрабатываемых персональных данных Пользователей:<br />
&ndash; фамилия;<br />
&ndash; имя;<br />
&ndash; отчество;<br />
&ndash; пол;<br />
&ndash; дата рождения;<br />
&ndash; должность;<br />
&ndash; компания;<br />
&ndash; отрасль;<br />
&ndash; регион;<br />
&ndash; мобильный телефон;<br />
&ndash; электронная почта.</p>

<p>3.2. Лица, имеющие право доступа к персональным данным.</p>

<p>3.2.1. Правом доступа к персональным данным субъектов обладают лица, наделенные&nbsp;соответствующими полномочиями в соответствии со своими служебными обязанностями.</p>

<p>3.2.2. Перечень лиц, имеющих доступ к персональным данным, утверждается генеральным&nbsp;директором Оператора.</p>

<p>3.3. Порядок и сроки хранения персональных данных на Сайте.</p>

<p>3.3.1. Оператор осуществляет только хранение персональных данных Пользователей на Сайте.</p>

<p>3.3.2. Сроки хранения персональных данных Пользователей на Сайте определены условиями&nbsp;Пользовательского соглашения, вводятся в действие с момента принятия (акцепта)&nbsp;Пользователем данного соглашения на Сайте и действуют до тех пор, пока Пользователь не&nbsp;заявит о своем желании удалить свои персональные данные с Сайта.</p>

<p>3.3.3. В случае удаления данных с Сайта по инициативе одной из сторон, а именно прекращения&nbsp;использования Сайта, персональные данные Пользователя хранятся в базах данных Оператора&nbsp;пять лет в соответствии с законодательством РФ.</p>

<p>3.3.4. По истечении вышеуказанного срока хранения персональных данных Пользователя&nbsp;персональные данные Пользователя удаляются автоматически заданным алгоритмом, который&nbsp;задает Оператор.</p>

<p>3.3.5. Оператором не ведется обработка персональных данных Пользователей на бумажных&nbsp;носителях информации.</p>

<p>3.4. Блокирование персональных данных.</p>

<p>3.4.1. Под блокированием персональных данных понимается временное прекращение Оператором операций по их обработке по требованию Пользователя при выявлении им недостоверности обрабатываемых сведений или неправомерных, по мнению субъекта персональных данных, действий в отношении его данных.</p>

<p>3.4.2. Оператор не передает персональные данные третьим лицам и не поручает обработку персональных данных сторонним лицам и организациям. Персональные данные Пользователей Сайта обрабатывают только сотрудники Оператора (администраторы баз данных и т. д.), допущенные установленным порядком к обработке персональных данных Пользователей.</p>

<p>3.4.3. Блокирование персональных данных на Сайте осуществляется на основании письменного заявления от субъекта персональных данных.</p>

<p><u>3.5. Уничтожение персональных данных.</u></p>

<p>3.5.1. Под уничтожением персональных данных понимаются действия, в результате которых становится невозможным восстановить содержание персональных данных на Сайте и/или в результате которых уничтожаются материальные носители персональных данных.</p>

<p>3.5.2. Субъект персональных данных вправе в письменной форме требовать уничтожения своих персональных данных в случае, если персональные данные являются неполными, устаревшими, недостоверными, незаконно полученными или не являются необходимыми для заявленной цели обработки.</p>

<p>3.5.3. В случае отсутствия возможности уничтожения персональных данных Оператор осуществляет блокирование таких персональных данных.</p>

<p>3.5.4. Уничтожение персональных данных осуществляется путем стирания информации с использованием сертифицированного программного обеспечения с гарантированным уничтожением (в соответствии с заданными характеристиками для установленного программного обеспечения с гарантированным уничтожением).</p>

<p><strong>4. Система защиты персональных данных</strong></p>

<p>4.1. Меры по обеспечению безопасности персональных данных при их обработке.</p>

<p>4.1.1. Оператор при обработке персональных данных обязан принимать необходимые правовые, организационные и технические меры или обеспечивать их принятие для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных.</p>

<p>4.1.2. Обеспечение безопасности персональных данных достигается, в частности:<br />
&ndash; определением угроз безопасности персональных данных при их обработке в информационных системах персональных данных;<br />
&ndash; применением организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных, необходимых для выполнения требований к защите персональных данных;<br />
&ndash; применением прошедших в установленном порядке процедуру оценки соответствия средств защиты информации;<br />
&ndash; оценкой эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в эксплуатацию информационной системы персональных данных;<br />
&ndash; учетом машинных носителей персональных данных;<br />
&ndash; обнаружением фактов несанкционированного доступа к персональным данным и принятием мер;<br />
&ndash; восстановлением персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;<br />
&ndash; установлением правил доступа к персональным данным, обрабатываемым в информационной системе персональных данных, а также обеспечением регистрации и учета всех действий, совершаемых с персональными данными в информационной системе персональных данных;<br />
&ndash; контролем за принимаемыми мерами по обеспечению безопасности персональных данных и уровня защищенности информационных систем персональных данных.</p>

<p>4.1.3. Для целей Политики под угрозами безопасности персональных данных понимается совокупность условий и факторов, создающих опасность несанкционированного, в том числе случайного, доступа к персональным данным, результатом которого могут стать уничтожение, изменение, блокирование, копирование, предоставление, распространение персональных данных, а также иные неправомерные действия при их обработке в информационной системе персональных данных. Под уровнем защищенности персональных данных понимается комплексный показатель, характеризующий требования, исполнение которых обеспечивает нейтрализацию определенных угроз безопасности персональных данных при их обработке в информационной системе персональных данных.</p>

<p>4.2. Защищаемые сведения о субъекте персональных данных. К защищаемым сведениям о субъекте персональных данных на Сайте относятся данные, позволяющие идентифицировать субъект персональных данных и/или получить о нем дополнительные сведения, предусмотренные законодательством и Политикой.</p>

<p><u>4.3. Защищаемые объекты персональных данных.</u></p>

<p>4.3.1. К защищаемым объектам персональных данных на Сайте относятся:<br />
&ndash; объекты информатизации и технические средства автоматизированной обработки информации, содержащей персональные данные;<br />
&ndash; информационные ресурсы (базы данных, файлы и др.), содержащие информацию об информационно-телекоммуникационных системах, в которых циркулируют персональные данные, о событиях, произошедших с управляемыми объектами, о планах обеспечения бесперебойной работы и процедурах перехода к управлению в аварийных режимах;<br />
&ndash; каналы связи, которые используются для передачи персональных данных в виде информативных электрических сигналов и физических полей;<br />
&ndash; отчуждаемые носители информации на магнитной, магнитно-оптической и иной основе, применяемые для обработки персональных данных.</p>

<p>4.3.2. Технологическая информация об информационных системах и элементах системы защиты персональных данных, подлежащая защите, включает:<br />
&ndash; сведения о системе управления доступом на объекты информатизации, на которых осуществляется обработка персональных данных;<br />
&ndash; управляющая информация (конфигурационные файлы, таблицы маршрутизации, настройки системы защиты и пр.);<br />
&ndash; технологическая информация средств доступа к системам управления (аутентификационная информация, ключи и атрибуты доступа и др.);<br />
&ndash; характеристики каналов связи, которые используются для передачи персональных данных в виде информативных электрических сигналов и физических полей;<br />
&ndash; информация о средствах защиты персональных данных, их составе и структуре, принципах и технических решениях защиты;<br />
&ndash; служебные данные (метаданные) появляющиеся при работе программного обеспечения, сообщений и протоколов межсетевого взаимодействия, в результате обработки персональных данных.</p>

<p>4.4. Требования к системе защиты персональных данных. Система защиты персональных данных должна соответствовать требованиям постановления Правительства РФ от 1 ноября 2012 г. № 1119 &laquo;Об утверждении требований к защите персональных данных при их обработке в информационных системах персональных данных&raquo;.</p>

<p>4.4.1. Система защиты персональных данных должна обеспечивать: &ndash; своевременное обнаружение и предотвращение несанкционированного доступа к персональным данным и (или) передачи их лицам, не имеющим права доступа к такой информации;<br />
&ndash; недопущение воздействия на технические средства автоматизированной обработки персональных данных, в результате которого может быть нарушено их функционирование;<br />
&ndash; возможность незамедлительного восстановления персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;<br />
&ndash; постоянный контроль за обеспечением уровня защищенности персональных данных.</p>

<p>4.4.2. Средства защиты информации, применяемые в информационных системах, должны в установленном порядке проходить процедуру оценки соответствия.</p>

<p><u>4.5. Методы и способы защиты информации в информационных системах персональных данных.</u></p>

<p>4.5.1. Методы и способы защиты информации в информационных системах персональных данных Оператора должны соответствовать требованиям: &ndash; приказа ФСТЭК РФ от 18 февраля 2013 г. № 21 &laquo;Об утверждении Состава и содержания организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных&raquo;;<br />
&ndash; приказа ФСБ России от 10 июля 2014 г. № 378 &laquo;Об утверждении Состава и содержания организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных с использованием средств криптографической защиты информации, необходимых для выполнения установленных Правительством Российской Федерации требований к защите персональных данных для каждого из уровней защищенности&raquo; (в случае определения Оператором необходимости использования средств криптографической защиты информации для обеспечения безопасности персональных данных).</p>

<p>4.5.2. Основными методами и способами защиты информации в информационных системах персональных данных Пользователей являются методы и способы защиты информации от несанкционированного, в том числе случайного, доступа к персональным данным, результатом которого может стать уничтожение, изменение, блокирование, копирование, распространение персональных данных, а также иных несанкционированных действий (далее &ndash; методы и способы защиты информации от НСД).</p>

<p>4.5.3. Выбор и реализация методов и способов защиты информации на Сайте осуществляется в соответствии с рекомендациями регуляторов в области защиты информации &ndash; ФСТЭК России и ФСБ России, с учетом определяемых Оператором угроз безопасности персональных данных (модели угроз) и в зависимости от класса информационной системы.</p>

<p>4.5.4. Выбранные и реализованные методы и способы защиты информации на Сайте должны обеспечивать нейтрализацию предполагаемых угроз безопасности персональных данных при их обработке.</p>

<p><u>4.6. Меры защиты информации, составляющей персональные данные.</u></p>

<p>4.6.1. Меры по охране баз данных, содержащих персональные данные, принимаемые Оператором, должны включать в себя:<br />
&ndash; определение перечня информации, составляющей персональные данные;<br />
&ndash; ограничение доступа к информации, содержащей персональные данные, путем установления порядка обращения с этой информацией и контроля за соблюдением такого порядка.</p>

<p>4.6.2. Меры по охране конфиденциальности информации признаются разумно достаточными, если:<br />
&ndash; исключается доступ к персональным данным любых третьих лиц без согласия Оператора;<br />
&ndash; обеспечивается возможность использования информации, содержащей персональные данные, без нарушения законодательства о персональных данных;<br />
&ndash; при работе с Пользователем устанавливается такой порядок действий Оператора, при котором обеспечивается сохранность сведений, содержащих персональные данные Пользователя.</p>

<p>4.6.3. Персональные данные не могут быть использованы в целях, противоречащих требованиям Федерального закона, защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства.</p>

<p><u>4.7. Ответственность.</u></p>

<p>4.7.1. Все сотрудники Оператора, осуществляющие обработку персональных данных, обязаны хранить тайну о сведениях, содержащих персональные данные, в соответствии с Политикой, требованиями законодательства РФ.</p>

<p>4.7.2. Лица, виновные в нарушении требований Политики, несут предусмотренную законодательством РФ ответственность.</p>

<p>4.7.3. Ответственность за соблюдение режима персональных данных по отношению к персональным данным, находящимся в базах данных Сайта, несут ответственные за обработку персональных данных.</p>

<p><strong>5. Заключительные положения</strong></p>

<p>5.1. В случае изменения действующего законодательства РФ, внесения изменений в нормативные документы по защите персональных данных настоящая Политика действует в части, не противоречащей действующему законодательству до приведения его в соответствие с такими.</p>

<p>5.2. Условия настоящей Политики устанавливаются, изменяются и отменяются Оператором в одностороннем порядке без предварительного уведомления Пользователя. С момента размещения на Сайте новой редакции Политики предыдущая редакция считается утратившей свою силу. В случае существенного изменения условий настоящего Соглашения Оператор извещает об этом Пользователей путем размещения на Сайте соответствующего сообщения.</p>

<p>5.3. Если Пользователь не согласен с условиями настоящей Политики, то он не должен оставлять свои личные данные на Сайте, а также не должен использовать сервис для расчета стоимости услуг, размещенный на Сайте, в противном случае продолжение использования Пользователем Сайта означает, что Пользователь согласен с условиями настоящей Политики.</p>