<p><a href="https://royal-plaza.tmweb.ru">&lt;― На главную</a></p>

<div class="pravila">
<h1>Правила проживания и посещения</h1>

<h2>в отеле &laquo;Royal Plaza&raquo;</h2>

<h4>&nbsp;</h4>

<ul>
	<li>Отель предназначен для временного проживания гостей на срок, согласованный с Администрацией.</li>
	<li>Отель&nbsp;&laquo;Royal Plaza&raquo;&nbsp;открыт для Вас круглосуточно.</li>
	<li>Заезд Гостей производится с 14:00 по местному времени дня заезда, расчетный час &ndash; 12:00 по местному времени в день отъезда.</li>
	<li>Ранний заезд возможен при наличии свободных мест, по предварительному заказу.</li>
	<li>Доплата за ранний заезд с 00:00 до 06:00 - 100% от стоимости номера, с 06:00 до 14:00 &ndash; 50% от стоимости забронированного номера.</li>
	<li>Номер предоставляется гостю при полной оплате стоимости номера, по предъявлению паспорта, а для иностранных граждан - загранпаспорт, виза и миграционная карта, а также внесении депозита в размере 3&nbsp;000,00 рублей. При оформлении проживания в отеле гостю необходимо поставит свою подпись на регистрационной карте, после ознакомления с правилами проживания.</li>
	<li>Оплата проживания за наличный расчет производится в момент заселения в отель.</li>
	<li>В случае, если оплата производится по безналичному расчету и на момент прибытия Гостя оплата не поступила на расчетный счет, то Гость оплачивает проживание наличными. По поступлению безналичных средств, наличная оплата возвращается.</li>
	<li>При проживании, первые сутки менее 24 часов, оплата за проживание взимается за полные сутки, независимо от времени заезда и выезда.</li>
	<li>При досрочном выезде из отеля удерживается оплата за номер за одни последующие сутки. Дата выезда дополнительно подтверждается гостем при заезде.</li>
	<li>Гость имеет право на бесплатное размещение в одном номере&nbsp; детей в возрасте до шести лет,&nbsp; без предоставления дополнительного спального места (для детей в возрасте до трех лет детская кровать предоставляется бесплатно).</li>
	<li>Гость имеет право на размещение в одном номере ребенка, в возрасте от 6 до 12 лет, за дополнительную оплату в размере 1500 рублей&nbsp; в сутки, без предоставления дополнительного спального места. За дополнительное спальное место взимается оплата в размере 2000 рублей в сутки.</li>
	<li>Дети в возрасте двенадцати лет и старше размещаются в Отеле согласно установленным тарифам на проживание Гостей.</li>
	<li>Продление проживания возможно при наличии свободных мест. При позднем выезде Гостя с 12.00 до 14.00 часов по местному времени взимается оплата в размере 500р., с 14.00 до 18.00 часов взимается оплата за половину суток проживания, с 18.00 до 12.00 следующего дня по местному времени взимается оплата в размере полных суток.</li>
	<li>Уборка в номерах производится ежедневно.</li>
	<li>Дополнительная смена постельного белья и махры оплачивается отдельно.</li>
	<li>К Вашим услугам без дополнительной оплаты: беспроводной доступ в Интернет, справочная информация, вызов такси, побудка к определенному времени, вызов скорой помощи, пользование медицинский аптечкой, доставка в номер корреспонденции при ее получении, чистка обуви</li>
</ul>

<p>&nbsp;</p>

<div class="tire">
<p><strong>С целью обеспечения порядка и безопасности гостей, в отеле запрещается:</strong></p>

<ul>
	<li>&mdash; оставлять посторонних лиц в номере в свое отсутствие;</li>
	<li>&mdash; передавать посторонним лицам ключ и/или карту гостя;</li>
	<li>&mdash; хранить в номерах громоздкие вещи, легковоспламеняющиеся, взрывчатые, наркотические вещества и материалы;</li>
	<li>&mdash; пользоваться нагревательными приборами, если это не предусмотрено в номере;</li>
	<li>&mdash; нарушать покой гостей.</li>
</ul>

<p>&nbsp;</p>

<p><strong>Гость должен:</strong></p>

<ul>
	<li>&mdash; Соблюдать правила проживания и посещения.</li>
	<li>&mdash; Своевременно и в полном объеме оплачивать все предоставленные Отелем дополнительные услуги.</li>
	<li>&mdash; Возместить ущерб в случае утраты, повреждения или порчи имущества Отеля.</li>
	<li>&mdash; Соблюдать дресс-код.</li>
	<li>&mdash; Нести ответственность за приглашенных гостей.</li>
</ul>
</div>

<p>&nbsp;</p>

<ul>
	<li>Гость принимает к сведению и не возражает против факта использования на территории и в помещении отеля (за исключением гостевых номеров) систем видеонаблюдения.</li>
	<li>Курение на территории отеля и в номерах строго запрещено согласно ФЗ № 15 от 23 февраля 2013 &laquo;Об охране здоровья граждан от воздействия окружающего табачного дыма и последствий потреблении табака&raquo;.</li>
	<li>В период проживания, необходимо сохранять тишину с 23.00 ч. до 8.00 ч. утра в номерах и на территории, запрещается включать на большую громкость аудиосистемы, телевизоры.</li>
	<li>По просьбе проживающих, с согласия администрации, допускается нахождение посторонних лиц в номере с 08:00 до 23:00 часов; для этого посетителю необходимо предоставить администратору на стойке регистрации удостоверение личности и получить гостевую карту.</li>
	<li>В случае задержки посетителя в номере гостя после 23:00 или провода в гостиницу зарегистрированным гостем постороннего лица в ночное время (с 23:00 до 08:00 часов) данные лица должны быть оформлены на подселение в номер гостя. За такое подселение взимается оплата согласно утвержденного прейскуранта.</li>
	<li>Парковка автотранспорта осуществляется на территории Отеля в специально установленном месте, за дополнительную оплату в размере трехсот рублей. Запрещается оставлять транспортные средства на заездах и выездах. Парковка машин на неустановленной территории отеля запрещена.</li>
	<li>Отель не несет ответственности за работу городских служб (аварийное отключение электрической и тепловой энергии, водоснабжения).</li>
	<li>При отсутствии гостя по месту проживания по истечении 3&nbsp; часов с момента наступления его расчетного часа, администрация гостиницы вправе создать комиссию и сделать опись имущества, находящегося в номере. Материальные ценности в виде денежных средств, драгоценных металлов, ценных документов, администрация берет под свою ответственность. Прочее имущество находится в камере хранения.</li>
	<li>Администрация не несет ответственности за утрату ценных вещей гостя, находящихся в номере, при нарушении им порядка проживания в гостинице. В случае обнаружения забытых вещей администрация принимает меры к возврату их владельцам .</li>
	<li>Отель оставляет&nbsp; за собой&nbsp; право отказать Гостю в предоставлении услуг проживания и&nbsp; посещение зон отдыха в случаях нарушения настоящих Правил, несвоевременной оплаты за проживание и предоставленные дополнительные услуги, проявления со стороны Гостя в отношении персонала и других отдыхающих агрессии или действий, угрожающих безопасности здоровья или имущества других лиц.</li>
	<li>Любые разногласия, не нашедшие своего разрешения в тексте данных Правил, будут разрешаться путем переговоров. При невозможности урегулирования в процессе переговоров спорных вопросов, споры разрешаются в порядке, установленном действующим законодательством РФ.</li>
	<li>В случае несоблюдения Гостем вышеуказанных требований настоящих Правил, администрация отеля вправе досрочно выселить его.</li>
	<li>Книга отзывов и предложений находится у администратора отеля и выдается по первому требованию Гостя.</li>
</ul>

<p>&nbsp;</p>

<p><strong>* Правила проживания в гостинице разработаны на основе Закона РФ &raquo; О защите прав потребителей&raquo; и &laquo;Правил предоставления гостиничных услуг в Российской Федерации&raquo;, утвержденных Постановлением Правительства РФ № 490 от 25 апреля 1997 года, (с изменениями и дополнениями от 02.10.1999 г., 15.09.2000 г.)</strong></p>

<p>&nbsp;</p>
</div>

<p><a href="https://royal-plaza.tmweb.ru">&lt;― На главную</a></p>