<h1>Порядок проживания:</h1>

<p>1. Номер в гостинице предоставляется гражданам РФ и иностранным гражданам при предъявлении паспорта или документа, его заменяющего.<br />
2. Мы не заселяем граждан, не достигших 18-летнего возраста без сопровождения родителей или их законных представителей.<br />
3. Плата за проживание и услуги в гостинице производится за наличный и безналичный расчет и банковскими картами.<br />
4. Расчетный час в нашей гостинице 12-00. Заселение&nbsp;гостей&nbsp;с&nbsp;14-00. Ранний заезд и поздний выезд являются платной услугой и оплачиваются согласно действующим тарифам только при наличии соответствующей возможности.<br />
5. Продление срока проживания не гарантируется, осуществляется только при наличии соответствующей возможности согласно действующим тарифам.<br />
6. За бронирование&nbsp;свободных номеров плата не взимается. Бронь аннулируется при опоздании&nbsp;гостя&nbsp;более более&nbsp;2&nbsp;часов ,&nbsp;если&nbsp;гость не предупредил любым способом о том, что задерживается или не произведена предварительная оплата или блокировка средств на карточке клиента.<br />
7. При досрочном выезде из гостиницы удерживается оплата за номер за одни последующие сутки.<br />
8. Продление проживания возможно при наличии свободных номеров.<br />
9.&nbsp;Посещение гостями проживающих возможно с 9 до 23 часов, при предъявлении паспорта посетителя.<br />
10. За проживание детей в возрасте до 7 лет в одном номере с родителями без предоставления отдельного места плата не взимается.<br />
11. Гостиница не несет ответственности за работу городских служб и служб эксплуатации здания (аварийное отключение электрической и тепловой энергии, водоснабжения), а также в случае перебоев предоставления услуг провайдерами интернета и телевидения, задержек в предоставлении услуг компаниями такси и других.<br />
12. Администрация гостиницы оставляет за собой право посещения номера без согласования с гостем в случае задымления, пожара, затопления, а также в случае нарушения гостем настоящего порядка проживания, общественного порядка, порядка пользования бытовыми приборами.<br />
13. Администрация не несет ответственности за утрату ценных вещей гостя, находящихся в номере. В случае обнаружения забытых вещей администрация принимает меры к возврату их владельцам. Если владелец не найден, администрация заявляет о находке в полицию.<br />
14. Книга отзывов и предложений находится у администратора гостиницы и выдается по требованию потребителей.<br />
15. Гостиница вправе расторгнуть договор на оказание гостиничных услуг в одностороннем порядке либо отказать в продлении срока проживания в случае нарушения гостем порядка проживания, несвоевременной оплаты услуг гостиницы, причинения гостем материального ущерба гостинице.<br />
16. В случае возникновения жалоб со стороны потребителя администрация принимает все возможные предусмотренные&nbsp;законодательством для урегулирования конфликта.<br />
17. <strong>В гостинице запрещается:</strong><br />
Курить (в случае курения взимается штраф 1500 рублей за антитабачную обработку номера); оставлять в номере посторонних лиц, а также передавать им ключ от номера; хранить легковоспламеняющиеся материалы, оружие, химические и радиоактивные вещества; без согласования с администрацией держать в номере животных (птиц, рептилий);&nbsp;Находиться в состоянии сильного алкогольного или наркотического опьянения; пользоваться нагревательными приборами, если это не предусмотрено в гостиничном номере; нарушать покой гостей, проживающих в соседних номерах.<br />
18.&nbsp;При отсутствии гостя, по истечении 2х часов с момента наступления его расчетного часа, администрация гостиницы вправе создать комиссию и сделать опись имущества, находящегося в номере. Материальные ценности в виде денежных средств, драгоценных металлов, ценных документов, администрация берет под свою ответственность. Прочее имущество находится в службе сервиса.<br />
19. В случаях, не предусмотренных настоящими правилами, администрация и потребитель руководствуются действующим законодательством РФ.</p>

<p>&nbsp;</p>

<h2>Завтрак и ужин</h2>

<p>Завтрак предоставляется по цене 900 руб. с человека за ночь. Ужин предоставляется по цене 1 500 руб. с человека за ночь.</p>

<h2>&nbsp;</h2>

<h2>Размещение детей и предоставление дополнительных кроватей:</h2>

<p>В нашем отеле разрешается проживание детей любого возраста.<br />
При размещении одного ребёнка младше 2 лет на детской кроватке проживание ему предоставляется бесплатно.<br />
При размещении одного ребёнка младше 7 лет на имеющихся кроватях проживание ему предоставляется бесплатно.<br />
При размещении одного ребёнка младше 7 лет на дополнительной кровати проживание ему предоставляется бесплатно.<br />
При размещении одного ребёнка в возрасте от 7 до 13 лет на имеющихся кроватях взимается RUB 1500 за ночь.<br />
При размещении одного ребёнка старшего возраста или взрослого на дополнительной кровати взимается RUB 2000 за ночь. Максимальное количество дополнительных кроватей в номере - 1.<br />
Максимальное количество гостей в номере - 3.<br />
Максимальное количество детских кроваток в номере - 1.</p>

<h2>&nbsp;</h2>

<h2>Порядок отмены бронирования:</h2>

<p>Гость может бесплатно отменить бронирование в срок вплоть до 1 дня до заезда. С гостя взимается стоимость первой ночи при отмене в течение 1 дня до заезда.</p>

<p>&nbsp;</p>

<p><strong>Мы являемся частным предприятием и можем отказать в обслуживании любому без объяснения причин.</strong></p>